/* Default chart category axis title */
"Category Title" = "Titolo categoria";

/* duration day short form */
"d" = "g";

/* duration hour medium singular form
   duration day long singular form */
"day" = "giorno";

/* duration day long plural form
   duration hour medium plural form */
"days" = "giorni";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSO";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Media";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Conteggio";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Massimo";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimo";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Subtotale";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "ora";

/* duration hour long plural form */
"hours" = "ore";

/* duration hour medium singular form */
"hr" = "h";

/* duration hour medium plural form */
"hrs" = "ore";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "La versione del documento può non essere supportata o si è verificato un errore durante la lettura.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Impossibile visualizzare questo documento";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "millisecondo";

/* duration millisecond long plural form */
"milliseconds" = "millisecondi";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "minuti";

/* duration minute long singular form */
"minute" = "minuto";

/* duration minute long plural form */
"minutes" = "minuti";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sec";

/* duration second long singular form */
"second" = "secondo";

/* duration second long plural form */
"seconds" = "secondi";

/* duration second medium plural form */
"secs" = "sec";

/* Default chart title */
"Title" = "Titolo";

/* String representing the boolean value of true in table cell. */
"TRUE" = "VERO";

/* Default chart value axis title */
"Value Title" = "Titolo valore";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Titolo Y2 valore";

/* duration week short form */
"w" = "s";

/* duration week long singular form */
"week" = "settimana";

/* duration week long plural form */
"weeks" = "settimane";

/* duration week medium singular form */
"wk" = "sett.";

/* duration week medium plural form */
"wks" = "sett.";

